{
  "src_word2id": {
    "un": 18,
    "venir": 33,
    "Nashville": 20,
    "este": 19,
    "o": 35,
    "conduciendo": 36,
    "50": 37,
    "Pnganse": 34,
    "pero": 40,
    "Poco": 42,
    "necesito": 44,
    "simplemente": 45,
    "<s>": 1,
    "mi": 47,
    "porque": 48,
    "cada": 49,
    "en": 8,
    "tengo": 51,
    "para": 9,
    "vicepresidencial": 52,
    "Ahora": 53,
    "es": 21,
    "vehculos": 122,
    "eso": 55,
    "comentarios": 104,
    "--": 4,
    "conmovido": 87,
    "retrovisor": 56,
    "S": 72,
    "noche": 57,
    "</s>": 2,
    "haba": 116,
    "gran": 60,
    "sus": 119,
    "m": 61,
    "Es": 62,
    "rpida": 63,
    "como": 41,
    "una": 11,
    "otra": 65,
    "subirme": 66,
    "Sollozos": 24,
    "botas": 67,
    "honor": 124,
    "agradecer": 68,
    "que": 6,
    "mir": 69,
    "Vol": 54,
    "No": 71,
    "tenemos": 73,
    "el": 25,
    "ha": 74,
    "Tipper": 75,
    "quitarme": 76,
    "granja": 77,
    "de": 7,
    "me": 78,
    "aos": 58,
    "esta": 38,
    "ilustrar": 79,
    "desde": 83,
    "nosotros": 39,
    "mismos": 43,
    "vez": 84,
    "quedado": 85,
    "historia": 26,
    "extremadamente": 86,
    "oportunidad": 81,
    "tener": 88,
    "He": 64,
    "millas": 89,
    "acerca": 90,
    "a": 10,
    "la": 13,
    "segunda": 91,
    "Les": 80,
    "all": 93,
    "Estoy": 94,
    "conferencia": 95,
    "Blanca": 96,
    "deseo": 97,
    "estbamos": 82,
    "atrs": 98,
    "lo": 14,
    "caravana": 99,
    "(": 27,
    "avin": 28,
    "casa": 100,
    "esto": 101,
    "por": 15,
    "sido": 102,
    "despus": 103,
    ")": 22,
    "Y": 29,
    "golpe": 105,
    "<unk>": 3,
    "nuestra": 106,
    "sinceramente": 70,
    "ustedes": 30,
    "cosa": 108,
    "mis": 109,
    "agradecido": 110,
    "ocho": 111,
    "Casa": 112,
    "cualquier": 113,
    "y": 16,
    ".": 5,
    "<pad>": 0,
    "fingidos": 31,
    "repente": 114,
    "al": 115,
    "dir": 107,
    "escenario": 117,
    "dejamos": 50,
    "pequea": 118,
    "verdadera": 59,
    "!": 17,
    "gracias": 120,
    "verdad": 23,
    "yo": 121,
    "amables": 123,
    ",": 12,
    "zapatos": 125,
    "posicin": 46,
    "decir": 92,
    "Muchas": 126,
    "digo": 127,
    "viajando": 128,
    "tena": 129,
    "suena": 130,
    "parte": 32,
    "todos": 131,
    "Chris": 132
  },
  "tgt_word2id": {
    "like": 21,
    "because": 39,
    "Nashville": 22,
    "ourselves": 41,
    "know": 113,
    "so": 42,
    "need": 43,
    "Force": 44,
    "50": 45,
    "Now": 40,
    "to": 6,
    "yourselves": 99,
    "in": 15,
    "tell": 46,
    "nice": 47,
    "position": 48,
    "<s>": 1,
    "one": 50,
    "looked": 51,
    "had": 52,
    "after": 115,
    "'s": 16,
    "you": 9,
    "me": 24,
    "about": 101,
    "want": 55,
    "--": 10,
    "say": 26,
    "motorcade": 104,
    "sounds": 56,
    "</s>": 2,
    "opportunity": 57,
    "was": 58,
    "every": 59,
    "comments": 60,
    "White": 61,
    ";": 62,
    "back": 49,
    "we": 27,
    "away": 102,
    "Soon": 65,
    "truly": 66,
    "for": 18,
    "thing": 68,
    "what": 28,
    "from": 69,
    "night": 70,
    "sudden": 71,
    "Two": 72,
    "or": 73,
    "And": 29,
    "thank": 74,
    "grateful": 126,
    "of": 11,
    "Thank": 75,
    "eight": 76,
    "airplane": 77,
    "quick": 78,
    "Tipper": 79,
    "sincerely": 80,
    "bit": 81,
    "off": 82,
    "but": 83,
    "'ll": 84,
    "true": 30,
    "extremely": 86,
    "my": 23,
    "come": 87,
    "honor": 88,
    "the": 7,
    "many": 89,
    "other": 90,
    "twice": 91,
    "been": 32,
    "a": 8,
    "home": 92,
    "all": 31,
    "mirror": 93,
    "stage": 114,
    "illustrate": 94,
    "farm": 95,
    "left": 96,
    "shoes": 97,
    "'m": 98,
    "this": 17,
    "(": 34,
    "and": 14,
    "driving": 100,
    "sob": 35,
    ")": 25,
    "<unk>": 3,
    "by": 119,
    "take": 103,
    "I": 4,
    "on": 37,
    "just": 105,
    "conference": 106,
    "great": 128,
    "rear-view": 85,
    ".": 5,
    "much": 108,
    "<pad>": 0,
    "Driving": 64,
    "east": 110,
    "blown": 63,
    "there": 111,
    "get": 112,
    "Mock": 33,
    "an": 129,
    "It": 107,
    "story": 38,
    "boots": 109,
    "flew": 116,
    "is": 117,
    "House": 118,
    "!": 67,
    "years": 120,
    "Put": 121,
    "it": 19,
    "hit": 122,
    "Air": 123,
    ",": 12,
    "have": 13,
    "miles": 124,
    "partly": 125,
    "our": 53,
    "that": 20,
    "no": 127,
    "little": 36,
    "There": 54,
    "Chris": 130,
    "were": 131
  }
}